Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sami_logut_muitalit_samiske_tall_forteller.html.tmx
Source language: nob
Languages: sma

source: Sámi logut muitalit/Samiske tall forteller
sma: Saemien taalh soptsestidh

source: Sámi logut muitalit/Samiske tall forteller er en årlig publikasjon om kommentert samisk statistikk på en rekke ulike fagområder.
sma: Saemien taalh soptsestieh/Samiske tall forteller akte fïerhtenjaepien bæjhkoehtimmie lahtestamme saemien statistihken bïjre gelline ovmessie faagesuerkine.

source: Publikasjonen er en av få som gir en omfattende og overgripende oversikt over en rekke fagområder spesielt relevant for de som har behov for kunnskap om samiske forhold.
sma: Bæjhkoehtimmie lea akte gellijste mah vijries jïh bijjemes guvviem gelliej faagesuerkiej bijjeli vedtieh mah joekoen sjyöhtehke dejtie mah daajroem saemien tsiehkiej bïjre daarpesjieh.

source: Samiske tall forteller redigeres av Faglig analysegruppe for samisk statistikk som oppnevnes av kommunal- og moderniseringsdepartementet i samarbeid med Sametinget for fire år av gangen.
sma: Faageles analysedåehkie saemien statistihkese maam tjïelte- jïh orrestimmiedepartemeente nammohte laavenjostosne Saemiedigkine akten boelhkese mij njieljie jaepieh ryöhkoe, Saemien taalh soptsestieh redigerede.

source: Les mer om Samiske tall forteller her
sma: Lohkh vielie daesnie: Samiske tall forteller / Saemien taalh soptsestieh

source: Her er alle utgavene av Samiske tall forteller:
sma: Daesnie gaajhkh låhkoeh gærjeste Samiske tall forteller / Saemien taalh soptsestieh

source: Samiske tall forteller 15 I denne utgaven skriver Kevin Johansen om utviklingstrender av samisk språk i formell utdanning.
sma: Samiske tall forteller 14 Låhkosne vïjhte tjaalegh.

source: Artikkelen tar for seg samisk språkopplæring i barnehagen, grunnopplæringen og i høyere utdanning.
sma: Øystein A.Vangsnes sov tjaalegisnie vuesehte guktie jienebh learohkh saemienööhpehtimmeste gehtjieh mah leah saemienööhpehtimmiem maadthskuvlesne aalkeme.

source: Mikkel Berg Nordlie skriver om hva vi kan si om samisk urbanisering og hvor bysamene bor.
sma: Vigdis Nygård jïh Bård Kårtveit Saemiedigkien dåarjoen bïjre jielemeevtiedæmman tjaelieh.

source: Kathrine Ivsett Johnsen viser i sin artikkel hvordan dagens reindriftspolitikk er en videreføring av rasjonaliseringspolitikken fra 70-tallet.
sma: Kevin Johansen Saemiedigkien veeljemelåhkoen bïjre jïh dan evtiedimmien bïjre tjaala tïjje doekoe, mij taalide dovne 2019 våaroeminie åtna.

source: Anders Sønstebø har også i år bidratt med Statistisk sentralbyrås årlige som sammenstiller og kommenterer løpende statistikk for et utvalg samfunnsområder.
sma: Anders Sønstebø lea aaj daan jaepien Statistisk sentralbyråen fïerhtenjaapetje «vååksjedimmietjaalegem» buakteme mij juhtije statistihkem såemies vaeljehke seabradahkesuerkide iktede jïh lahteste.

source: Samiske tall forteller 13 I denne utgaven skriver Snefrid Møllersen og Iulie Aslaksen om bruk av samisk statistikk i et overordnet perspektiv.
sma: Samiske tall forteller 13 Daennie låhkosne Snefrid Møllersen jïh Julie Aslaksen åtnoen bïjre saemien statistihkeste tjaelieh bijjemes perspektijvesne.

source: Lene Antonsen og Trond Trosterud skriver om bruk av digitale ressurser for samisk språk.
sma: Lene Antonsen jïh Trond Trosterud åtnoen bïjre digitaale vierhtijste saemien gïelese tjaelieh.

source: Trosterud skriver i tillegg om samiskspråklig litteratur utgitt i Norge.
sma: Trosterud lissine tjaala saemiengïeleldh lidteratuvren bïjre bæjhkoehtamme Nöörjesne.

source: Kevin Johansen ser på situasjonen for samisk språk i barnehagen og Anders Sønstebø skriver det årlige kapitlet om samiske tall.
sma: Kevin Johansen vuartesje guktie saemien gïeletsiehkie lea maanagïertesne jïh Anders Sønstebø dam fïerhtenjaepien kapihtelem saemien taali bïjre tjaala.

source: Samiske tall forteller 12 I den tolvte utgaven er tema matematikk og matematikkundervisning i en kulturell kontekst.
sma: Samiske tall forteller 12 Daesnie teema lea matematihke jïh matematihkeööhpehtimmie kulturelle kontekstesne.

source: Et annet tema er vold, overgrep og helseplager blant samer i Norge.
sma: Jeatjah teema lea vædtsoesvoete, daaresjimmie jïh healsoevaejvieh saemiej luvnie Nöörjesne.

source: Temaer er også fysiske inngrep i samiske reinbeiteområder, og lule- og sørsamisk fjernundervisning.
sma: Teemah aaj fysiske dahkoeh saemien båatsoedajvine jïh julev- jïh åarjelsaemien maajhööhpehtimmie.

source: Samiske tall forteller 11 Den ellevte utgaven inneholder en bred tematikk med kommentert statistikk.
sma: Dennie luhkievoestes låhkosne akte gamte tematihke lahtestamme statistihkine.

source: Blant annet oppslutning om sametingsvalg, utviklingstrendene i samisk film, leve- og arbeidsforhold for reindriftssamisk befolkning i sørsamisk område og utviklingen for høyere utdanning i samisk språk.
sma: Gaskem jeatjah veeljijeïedtjen bïjre saemiedigkieveeljemasse, evtiedimmieotnjegh saemien filmesne, båatsoesaemiej jielede- jïh barkoetsiehkie åarjelsaemien dajvesne jïh evtiedimmie jollebe ööhpehtæmman saemien gïelesne.

source: Samiske tall forteller 10 Den tiende utgaven av Samiske tall forteller omhandler flere temaer som er relevante for samfunnsutviklingen i samiske områder.
sma: Samiske tall forteller 10 . Låhkadinie låhkosne gærjeste Saemien taalh soptsestieh jienebh teemah ållermaahta mah leah sjyöhtehke siebriedahkeevtiedæmman saemien dajvine.

source: Samiske tall forteller 9 Ulike sider ved barn og unges oppvekstvilkår i samiske områder er hovedtema i Samiske tall forteller 9. Rapporten omtaler også trender ved samisk samfunnsutvikling på en rekke områder.
sma: Ovmessie bielieh maanaj jïh noeri byjjenimmietsiehkine saemien dajvine leah åejvieteema gærjesne Saemien taalh soptsestieh 9. Reektehtse aaj otnjegh saemien siebriedahkeevtiedimmesne gelline suerkine ållermaahta.

source: Samiske tall forteller 8 I Samiske tall 8 er hovedtemaet samisk språk i opplæringen.
sma: Samiske tall forteller 8 Saemien taalh soptsestieh 8 åejvieteemine åtna saemien gïelh lïerehtimmesne.

source: Samiske tall forteller 7 Temaer som blir kommentert spesielt er endringer i næringsstruktur til STN-området (områder som mottar næringsstøtte fra Sametinget), sysselsettingsstatistikk i STN-området, historisk overblikk over reindriftens utvikling i hele landet, utvikling i fiskeriene i sjøsamiske områder i Troms og Finnmark fra 1980 frem til i dag og endringer på noen sentrale samfunnsområder.
sma: Teemah mah sjïere lahtestimmiem åadtjoeh leah jarkelimmieh jielemestruktuvresne SDJ-dajvesne (dajvh mah jielemedåarjoem Saemiedigkeste dåastoeh) fasseldimmiestatistihke SDJ-dajvesne, histovrijes bijjieguvvie båatsoen evtiedimmien bijjelen abpe laantesne, evtiedimmie göölemisnie mearoesaemien dajvine Romsesne jih Finnmarhkesne 1980 raejeste jïh daan mearan jïh jarkelimmie såemies vihkeles siebriedahkesuerkine.

source: Samiske tall forteller 6 Temaer som blir kommentert i Samiske tall forteller 6 er endringer i den samiske språksituasjonen i Norge, Sametingets midler til samiske språk, studiepoengproduksjon i samisk i høyere utdanning, samisk språkbruk på skilt og mattrygghet i nord.
sma: Samiske tall forteller 6 Teemah mah lahtestimmiem åadtjoeh gærjesne Saemien taalh soptsestieh 6 leah jarkelimmieh saemien gïeletsiehkesne Nöörjesne, Saemiedigkien vierhtieh saemien gïelese, studijepoengeproduksjovne saemien jollebe ööhpehtimmesne, saemien gïeleåtnoe tsïegline jïh beapmoejearsoesvoete noerhtene.

source: Samiske tall forteller 5 I Samiske tall forteller 5 omtales blant annet statistikk på områder som befolkningsutvikling i Norge med vekt på de tre nordligste fylkene, bo- og flyttetrender i norsk-samiske kommuner, samer i parti og valg og samisk språk i barnehage og skole.
sma: Samiske tall forteller 5 Saemien taalh soptsestieh 5 gaskem jeatjah statistihkem suerkine lahteste goh årrojeevtiedimmie Nöörjesne, joekoen dejnie golme noerhtemes fylhkine, årrome- jïh juhtemeevtiedimmie nöörjensaemien tjïeltine, saemieh krirrine jïh veeljemisnie jïh saemien gïele maanagïertesne jïh skuvlesne.

source: Samiske tall forteller 4 Situasjonen for samisk språk i barnehage og skole, miljø- og ressursforvaltning i samiske områder, samiskrelatert doktorgradsproduksjon og kjønnsperspektivet i samisk statistikk er blant temaene som blir kommentert.
sma: Samiske tall forteller 4 Saemien gïeletsiehkie maanagïertesne jïh skuvlesne, byjrese- jïh vierhtiereereme saemien dajvine, saemienrelateradamme dåakteregraadeproduksjovne jïh tjoeleperspektijve saemien statistihkesne leah teemaj gaskem mejtie lahteste.

source: Samiske tall forteller 3 I Samiske tall forteller 3 blir blant annet statistikk på områder som samiske medier, valgmanntallet, befolkningsutvikling og samisk språk i barnehage og skole kommentert.
sma: Samiske tall forteller 3 Saemien taalh soptsestieh 3 gaskem jeatjah statistihkem suerkine lahteste goh saemien medijh, veeljemelåhkoe, årrojeevtiedimmie jïh saemien gïele maanagïertesne jïh skuvlesne.

source: Samiske tall forteller 2 Samiske tall forteller 2 går videre på de emnene som den første boka tok opp. Nytt i år er et kapittel om helse og et om næringsliv.
sma: Samiske tall forteller 2 Saemien taalh soptsestieh 2 jåarhka dejtie teemide mejtie voestes gærja lahtesti Orre daan jaepien lea kapihtele healsoen bïjre jïh akte kapihtele jielemen bïjre.

source: Samiske tall forteller 1 I rapporten drøftes spesielt tilgangen på samiske data i dag og mulighetene for nye og bedre data i framtida.
sma: Samiske tall forteller 1 Reektehtsisnie joekoen baahtsemem saemien daatide daan biejjien digkede jïh nuepieh orre jïh buerebe daatah åadtjodh båetijen aejkien.

source: Et annet tema er den demografiske utviklingen i tradisjonelle samiske områder.
sma: Jeatjah teema leademograafeles evtiedimmie aerpievuekien saemien dajvine.

source: Videre ser rapporten nærmere på endringer i utdanningsmønstret i den samiske befolkningen, og på endringer når det gjelder valg av samisk språk i grunnskolen.
sma: Reektehtse aaj lïhkebe vuartesje jarkelimmide ööhpehtimmiemöönsterisnie saemien årroji luvnie jïh jarkelimmide gosse lea veeljemen bïjre maadthskuvlesne.
